<template lang="html">
  <div class="services">
    <p class="services__subtitle">Доставка</p>
    <p class="p__bold">
        Доставка по г. Чебоксары 100 руб.
        При заказе от 1000 руб. - бесплатно.
        Доставка по с. Моргауши бесплатно.</p>

    <div class="services__li">

      <p>Вы можете получить заказ и не платить за доставку, если заберете его самовывозом из г. Чебоксары, ул. 50 лет Октября, либо с договоренностью о месте встречи.</p>

      <p>При отправке товара транспортными компаниями Вы делаете предоплату только за товар, доставку Вы оплачиваете сами при получении товара в транспортной компании. Рассчитать стоимость доставки Вы можете на сайте транспортной компании.
        Доставка осуществляется из г. Чебоксары.</p>

        <p>После того, как товар отправлен мы высылаем Вам номер накладной из транспортной компании, по которому Вы сможете отследить свой груз. После того, как груз приедет на терминал транспортной компании в Вашем городе, Вам звонят из транспортной по указанному при заказе номеру телефона (телефон должен быть реальным) и расскажут где и когда можно забрать свой груз (не забывайте паспорт).</p>

        <p>Так же по телефону можно заказать доставку до двери, но в этом случае доставка получится чуть дороже.</p>
        <p>Доставку с помощью Почты России советуем выбирать в крайнем случае. Доставка Почтой России происходит в 2-3 раза медленнее, чем транспортной компанией, при транспортировке Почтой России к посылкам относятся очень не бережно, поэтому возможна порча вложения.</p>

        <p>При отправке товара Почтой России Вам нужно будет сделать предоплату товара + доставка</p>
    </div>
    <div class="transport">
      <img src="../../assets/images/services/1.jpg" alt="">
      <img src="../../assets/images/services/2.jpg" alt="">
    </div>
  </div>
</template>

<script>
export default {
}
</script>

<style lang="css" scoped>
.transport{
text-align: center;
}
</style>
