<template lang="html">
  <div class="services">
    <div class="order">
      <p class="services__subtitle">ЗАКАЗ</p>

      <p class="p__bold">Понравившуюся Вам продукцию Вы можете заказать отправив личное сообщение пользователю модератору Екатеринке Ивановой.
        При отправке сообщения необходимо указать следующее:</p>

        <ul class="services__ul">
          <li class='services__li'>1) Ссылку на свечи из альбомов с уточнением количества, цвета;</li>
          <li class='services__li'>2) Для жителей регионов полные ФИО и адрес по которому доставить понравившийся товар;</li>
          <li class='services__li'>3) Дни и время, в которое Вам будет удобно получить товар;</li>
          <li class='services__li'>4) Дополнительную информацию (при желании).</li>
        </ul>


        <p class="p__bold">Ваш Заказ будет подтвержден ответным личным сообщением. </p>

        <p class="services__subtitle">ОПЛАТА</p>
        <ul>
          <li class='services__li'>1. Оплата наличными деньгами при получении заказа (курьеру).</li>
          <li class='services__li'>2. Оплата на карту Сбербанка (через терминал, операциониста или интернет-банк).</li>
          <li class='services__li'>3. Оплата электронными деньгами (Яндекс.деньги, QIWI-кошелек, WebMoney и т.д.).</li>
          <li class='services__li'>4. Для юридических лиц и ИП - возможна оплата по безналичному расчету с предоставлением всех необходимых документов - счет, товарная накладная, счет-фактура.</li>
        </ul>
      </div>

      <p class="services__subtitle">Доставка</p>
      <p class="p__bold">После получения заказа:</p>
      <ul>
        <li class='services__li'>1) Уточняем все детали, считаем стоимость расходов по пересылке (для жителей РФ), оговариваем сроки.</li>
        <li class='services__li'>2) Высылаем вам реквизиты и ждем от вас оплату (ОБЯЗАТЕЛЬНО пишите когда и сколько перевели)</li>
        <li class='services__li'>3) При заказе от 20 шт. предоплата 50%.</li>
        <li class='services__li'>4) После осуществления оплаты,товар отправляем в течение 3-7 дней (в зависимости от загруженности в данный момент)</li>
      </ul>

  </div>
</template>

<script>
export default {
}
</script>

<style lang="scss" scoped>

</style>
