<template lang="html">
  <div class="services">
    <div class="order">
      <p class="services__subtitle">ЗАКАЗ</p>

      <p class="p__bold">Понравившуюся Вам продукцию Вы можете заказать отправив личное сообщение пользователю модератору Екатеринке Ивановой.
        При отправке сообщения необходимо указать следующее:</p>

        <ul class="services__ul">
          <li class='services__li'>1) Ссылку на свечи из альбомов с уточнением количества, цвета;</li>
          <li class='services__li'>2) Для жителей регионов полные ФИО и адрес по которому доставить понравившийся товар;</li>
          <li class='services__li'>3) Дни и время, в которое Вам будет удобно получить товар;</li>
          <li class='services__li'>4) Дополнительную информацию (при желании).</li>
        </ul>


        <p class="p__bold">Ваш Заказ будет подтвержден ответным личным сообщением. </p>

        <p class="services__subtitle">ОПЛАТА</p>
        <ul>
          <li class='services__li'>1. Оплата наличными деньгами при получении заказа (курьеру).</li>
          <li class='services__li'>2. Оплата на карту Сбербанка (через терминал, операциониста или интернет-банк).</li>
          <li class='services__li'>3. Оплата электронными деньгами (Яндекс.деньги, QIWI-кошелек, WebMoney и т.д.).</li>
          <li class='services__li'>4. Для юридических лиц и ИП - возможна оплата по безналичному расчету с предоставлением всех необходимых документов - счет, товарная накладная, счет-фактура.</li>
        </ul>
      </div>




      <p class="services__subtitle">Доставка</p>
      <p class="p__bold">
          Доставка по г. Чебоксары 100 руб.
          При заказе от 1000 руб. - бесплатно.
          Доставка по с. Моргауши бесплатно.</p>
      <div class="services__li">

        <p>Вы можете получить заказ и не платить за доставку, если заберете его самовывозом из г. Чебоксары, ул. 50 лет Октября, либо с договоренностью о месте встречи.</p>

        <p>При отправке товара транспортными компаниями Вы делаете предоплату только за товар, доставку Вы оплачиваете сами при получении товара в транспортной компании. Рассчитать стоимость доставки Вы можете на сайте транспортной компании.
          Доставка осуществляется из г. Чебоксары.</p>

          <p>После того, как товар отправлен мы высылаем Вам номер накладной из транспортной компании, по которому Вы сможете отследить свой груз. После того, как груз приедет на терминал транспортной компании в Вашем городе, Вам звонят из транспортной по указанному при заказе номеру телефона (телефон должен быть реальным) и расскажут где и когда можно забрать свой груз (не забывайте паспорт).</p>

          <p>Так же по телефону можно заказать доставку до двери, но в этом случае доставка получится чуть дороже.</p>
          <p>Доставку с помощью Почты России советуем выбирать в крайнем случае. Доставка Почтой России происходит в 2-3 раза медленнее, чем транспортной компанией, при транспортировке Почтой России к посылкам относятся очень не бережно, поэтому возможна порча вложения.</p>

          <p>При отправке товара Почтой России Вам нужно будет сделать предоплату товара + доставка</p>
      </div>
      <div class="transport-images">
        <img src="../../assets/images/services/1.jpg" alt="">
        <img src="../../assets/images/services/2.jpg" alt="">
      </div>

  </div>
</template>

<script>
export default {
}
</script>

<style lang="scss" scoped>
.p__bold {
  font-weight: bold;
}

.transport-images{
text-align: center;
}

.services {
  text-align: left;
  max-width: 75%;
  margin: 40px auto;
  &__li{
    list-style-type: none;
    font-weight: 400;
  }
  &__title{
    text-align: center;
    margin-bottom: 40px;
  }
  &__subtitle{
    text-align: center;
    font-weight: bold;
    font-weight: 600;
    font-size: 32px;
    margin: 20px 0
  }
}

</style>
